/* Localized versions of Info.plist keys */

CFBundleName = "ITMac";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ITMac 1.0, Copyright (c) 2005 iThink Software.";
NSHumanReadableCopyright = "Copyright (c) 2005 iThink Software.";
